espressif/esp-iot-solution/examples/usb/host/usb_host_msc_example/sdkconfig.defaults
# This file was generated using idf.py save-defconfig. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF) 5.5.0 Project Minimal Configuration
#
CONFIG_IDF_TARGET="esp32s3"
CONFIG_FATFS_LFN_HEAP=y
CONFIG_FATFS_USE_LABEL=y
